INSERT INTO `student` VALUES (1, '31801093', 'c4ca4238a0b923820dcc509a6f75849b', '沈钰琦', '计算1802', 'J02', '浙江联众智慧科技股份有限公司', '从视频监控', '2021-5-1 12:00:00', '2023-6-10 12:00:00', '0', 00000000000);
INSERT INTO `student` VALUES (2, '31801150', 'c4ca4238a0b923820dcc509a6f75849b', '张帅', '计算1803', 'J02', '杭州集广科技有限公司', '前端工程师', '2021-5-1 12:00:00', '2021-11-6 12:00:00', '0', 00000000000);
INSERT INTO `student` VALUES (3, '31801147', 'c4ca4238a0b923820dcc509a6f75849b', '何科', '计算1803', NULL, NULL, NULL, NULL, NULL, NULL, 00000000000);
